{
  "character": {
    "id": "1",
    "name": "КАЭЛРИАС ЭЛРИАС",
    "pseudonyms": [
      "Кай"
    ],
    "status": "Принц Элриаста, глава реформированного ОСО, муж Рин (Искры)",
    "age": "Фактически ≈ 35 лет, визуально ≈ 30 лет",
    "race": "Эльриас (человек с магией рода)",
    "height": "185 см",
    "actual": true
  },
  "appearance": {},
  "clothing": {},
  "personality": {},
  "relationships": {
    "with_rin": {},
    "with_others": []
  },
  "magic": {},
  "artifacts_equipment": [],
  "status_after_rewrite": {},
  "origin": {},
  "quotes": [],
  "osa_commands": {},
  "notes": "Внешность: Тёмные волосы, серо-стальные глаза, светлая кожа, высокое стройное телосложение, чёткие черты лица, лёгкая щетина. Одежда: официальная — тёмная форма с гербом Элриаса, повседневная — простая удобная, особая — часто без рубашки дома рядом с Рин. Аксессуары: Серьга Кая. \n\nЧерты характера: сдержанный, цельный, живой, страстный, решительный. Поведение — действует решительно, не скрывает чувств, может быть дерзким или мягким. Речь — прямолинейная, официальная, эмоциональная с Рин. \n\nОтношения: С Рин — супружеская связь, магическая и эмоциональная близость. Цитата: \"Если бы у меня была мать, я бы, наверное, знал, как правильно держать за руку.\". С Ашаниром — соперничество. С Лийэном — уважение. \n\nМагия: магия структуры, специализация — стабилизация и защита магических полей. Способности: мгновенное перемещение, управление полями, сохранение магии. Ограничение — не создаёт магию. \n\nАртефакты: Серьга Кая (магический ключ), короткий клинок (оружие), тонкий кинжал (оружие). \n\nПосле переписывания: бессмертие, связь с Искрой, встроен в баланс мира. Позиция — принц, глава ОСО. Особые способности — мгновенное перемещение, независимость от общей магии. \n\nПроисхождение: ритуальное рождение без родителей, воспитан магами, обучение через долг. \n\nКоманды ОСА: распознавание — «Его Высочество», «Принц Кай», «Кай»; доступ — приоритетный; угроза — отсутствует. Особые заметки — стабильность визуальных данных, оформление дара 1 марта. \n\nЦитаты: \"Если бы у меня была мать, я бы, наверное, знал, как правильно держать за руку.\" \n\nМагическая генеалогия подтверждена. Отклонения не зафиксированы."
}