{
  "character": {
    "name": "КАЭЛРИАС ЭЛРИАС",
    "pseudonyms": [
      "Кай"
    ],
    "status": "Принц Элриаста, глава реформированного ОСО, муж Рин (Искры)",
    "age": "фактически ≈ 35 лет, визуально ≈ 30 лет",
    "race": "эльриас (человек с магией рода)",
    "height": "185 см",
    "actual": true,
    "id": "1"
  },
  "appearance": {
    "build": "стройный, сильный, собранный",
    "skin": "светлая",
    "hair": "тёмные, чаще всего аккуратные, иногда растрёпаны",
    "eyes": "серо-стальные, проницательные"
  },
  "clothing": {},
  "personality": {},
  "relationships": {
    "with_rin": {},
    "with_others": []
  },
  "magic": {},
  "artifacts_equipment": [],
  "status_after_rewrite": {},
  "origin": {},
  "quotes": [],
  "osa_commands": {},
  "notes": "персонаж: КАЭЛРИАС ЭЛРИАС\nвнешность: высокий, стройный, собранная фигура; светлая кожа, тёмные волосы, серо-стальные глаза; чёткие черты лица, лёгкая щетина к вечеру\nодежда: официально — тёмная форма с гербом Элриаса; неофициально — простая удобная одежда; дома — часто без рубашки\n– черты лица: чёткие, выразительные\n– щетина: появляется к вечеру\nофициально: тёмная форма с гербом Элриаса\nв быту: простая, удобная\nдома: часто без рубашки (особенно рядом с Рин)\nпримечание оса: визуальные данные стабильны. В боевых условиях возможно усиление резкости черт и изменение выражения взгляда (признак активации внутренних структур магии рода).\nРанее — сдержанный, ориентированный на протокол и долг.\nТеперь — цельный, живой, не боится страсти, боли и гнева. Действует, не спрашивая. Чувствует грань.\nНе скрывает чувств, может быть дерзким, мягким или резким — в зависимости от ситуации.\nСпособен на любовь, выбор и принятие. Не прячется за властью.\n– Глубокая прочная связь, усиленная после переписывания мира\n– они неразделимы: магическая структура Кая теперь частично соединена с Искрой\n– Искренность, эмоциональная плотность, доверие, юмор, страсть\n– Он — её поддержка, идущая рядом, а не сверху\n– После её дара получил собственный магический поток, связанный с ней, но независимый от мира\n– Магия структуры, стабилизации, управления\n– специализация: удержание магических полей, защита, работа с артефактными системами\n– Не создаёт магию, как Рин, но стабилизирует и настраивает магический фон\n– Подключается к системам через поток и артефакты\nМожет мгновенно перемещаться (как Искра)\nСохраняет магию даже при отключённой общей магии мира\nДействует независимо, оставаясь связанным с Рин\nПо-прежнему может идти пешком, если захочет\nпримечание оса: Дар потока оформлен 1 марта. Магическая структура признана новой нормой. В экстренной ситуации доступ к перемещению разрешён даже при сбоях.\nМагический артефакт, символ власти\nКанал связи и магический ключ\nСвязана с амулетом Рин\nОткрывает замки и магические барьеры, если не защищены древней магией\nКороткий клинок у бедра\nТонкий кинжал под запястьем\nВ бою действует как физически обученный боец\n– Бессмертен (как Рин)\n– связан с искрой: если существует Искра — существует Кай\n– Тело встроено в баланс мира как стабилизатор\n– Право на политические решения, допуск ко всем уровням ОСО и Совета\n«Его Высочество» — официальный уровень обращения\n«Принц Кай» — допустимо для представителей ОСО\n«Кай» — только для Рин, Миар и равных по статусу (с разрешения)\nпри обнаружении присутствия: приоритетное сопровождение без оповещения\n📚 происхождение: ДИНАСТИЯ ОДИНОЧЕК\n– Кай — прямой наследник магического рода Эльриасов.\n– Рождён в результате ритуала Преемственности (без родителей).\n– Каждый наследник Эльриаса появляется один — без сиблингов, чтобы не рассеивать силу рода.\nСтарший Советник Энсар — стратегия и контроль, официальный опекун\nМаг-наблюдатель (погиб, имя не указано) — контроль магии в детстве\nЦеремониарх (позднее — Тарин) — подготовка к власти и связь с архивами\n– С детства изолирован от обычных детей, обучался через долг, не через заботу\n«Если бы у меня была мать, я бы, наверное, знал, как правильно держать за руку.»\nпримечание оса: магическая генеалогия подтверждена. Отклонения от структуры рода не зарегистрированы."
}