{
  "character": {
    "id": "1",
    "name": "КАЭЛРИАС ЭЛРИАС",
    "pseudonyms": [
      "Кай"
    ],
    "status": "Принц Элриаста, глава реформированного ОСО, муж Рин (Искры)",
    "age": "фактически ≈ 35 лет, визуально ≈ 30 лет",
    "race": "эльриас (человек с магией рода)",
    "height": "185 см",
    "actual": true
  },
  "appearance": {},
  "clothing": {},
  "personality": {},
  "relationships": {
    "with_rin": {},
    "with_others": []
  },
  "magic": {},
  "artifacts_equipment": [],
  "status_after_rewrite": {},
  "origin": {},
  "quotes": [
    "Если бы у меня была мать, я бы, наверное, знал, как правильно держать за руку."
  ],
  "osa_commands": {},
  "notes": "Внешность: высокий, стройный, собранная фигура; светлая кожа, тёмные волосы, серо-стальные глаза; чёткие черты лица, лёгкая щетина к вечеру.\n\n## ВНЕШНОСТЬ:\n– Рост: 185 см\n– Телосложение: стройный, сильный, собранный\n– Кожа: светлая\n– Волосы: тёмные, чаще всего аккуратные, иногда растрёпаны\n– Глаза: серо-стальные, проницательные\n– Черты лица: чёткие, выразительные\n– Щетина: появляется к вечеру\n– Одежда: официально — тёмная форма с гербом Элриаса; в быту — простая, удобная; дома — часто без рубашки (особенно рядом с Рин)\n\nПримечание ОСА: визуальные данные стабильны. В боевых условиях возможно усиление резкости черт и изменение выражения взгляда (признак активации внутренних структур магии рода).\n\n## ХАРАКТЕР:\nРанее — сдержанный, ориентированный на протокол и долг. Теперь — цельный, живой, не боится страсти, боли и гнева. Действует, не спрашивая. Чувствует грань. Не скрывает чувств, может быть дерзким, мягким или резким — в зависимости от ситуации. Способен на любовь, выбор и принятие. Не прячется за властью.\n\n## ОТНОШЕНИЯ С РИН:\nГлубокая прочная связь, усиленная после переписывания мира. Магическая структура Кая частично соединена с Искрой. Эмоциональная плотность, доверие, юмор, страсть. Он — её поддержка, идущая рядом, а не сверху. После её дара получил собственный магический поток.\n\n## МАГИЯ:\nМагия структуры, стабилизации, управления. Специализация: удержание магических полей, защита, работа с артефактами. Подключается к системам через поток и артефакты. После дара Рин — способен мгновенно перемещаться, сохраняет магию независимо от мира, действует автономно.\n\nПримечание ОСА: Дар потока оформлен 1 марта. В экстренной ситуации доступ к перемещению разрешён даже при сбоях.\n\n## СНАРЯЖЕНИЕ:\n– Серьга Кая: магический артефакт, канал связи, магический ключ, связана с амулетом Рин. Открывает замки и барьеры.\n– Оружие: короткий клинок у бедра, тонкий кинжал под запястьем. В бою — физически обученный боец.\n\n## СТАТУС ПОСЛЕ ПЕРЕПИСЫВАНИЯ:\n– Бессмертен\n– Связан с Искрой\n– Стабилизатор мира\n– Политическая власть, доступ к ОСО и Совету\n\n## ФРАЗЫ:\n«Его Высочество» — официальный уровень\n«Принц Кай» — для ОСО\n«Кай» — только для близких и равных\nПри обнаружении: приоритетное сопровождение\n\n## ПРОИСХОЖДЕНИЕ: ДИНАСТИЯ ОДИНОЧЕК\nНаследник рода Эльриасов, рождён в результате ритуала Преемственности. Воспитан тремя Столпами: Энсар (стратегия), маг-наблюдатель (контроль магии), Церемониарх-Тарин (подготовка к власти). Изолирован, обучен через долг. Не знает материнской ласки."
}